Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil_styrke_samisk_identitet_i_kvaenangen_gjennom_samisk_sprak_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget 150 000 kroner til Kvænangen kommune og 155 000 kroner til Burfjord Travel for å etablere samiske språkarenaer for samisk språkvitalisering.
sme: Sámegiela bokte nannet sámi identitehta Návuonas Sámediggeráđđi lea juolludan 150 000 ruvnno Návuona suohkanii ja 155 000 ruvnno Burfjord Traveliii ásahit giellaarenaid giellaealáskahttimii.

source: Det er få samiske språkarenaer i Kvænangen kommune.
sme: Sámegielas leat unnán giellaarenat Návuona suohkanis.

source: Tilskuddsmottakerne vil tilby en mulighet til å løfte språkkompetansen og slik også styrke den samiske identiteten i sjøsamiske områder.
sme: Doarjjaohcciid ulbmil lea fállat vejolašvuođaid loktet giellagelbbolašvuođa ja dakko bokte maiddái nannet sámiid identitehta mearrasámiguovlluin.

source: Kvænangen språksenter får støtte for å ordne språkkurs for voksne som fra før av ikke kan noe samisk.
sme: Návuona giellaguovddážii lea juolluduvvon doarjja lágidit giellakurssaid rávisolbmuide geat ovdalaččas eai máhte sámegiela.

source: Målet er å motivere til bruk av samisk språk i kommunen, og også å få flere samiske språkbrukere, slik at man i fremtiden har kompetente personer til å undervise i samisk i skolen.
sme: Ulbmil lea movttiidahttit sámegiela geavaheapmái suohkanis, ja eambbo giellaguddiid bokte boahtteáiggis rekrutteret oahppan olbmuid oahpahit sámegiela skuvllas.

source: Burfjord Travel ved Mikkel Eivind Oskal, skal tilby en språkarena for barn, unge og voksne hvor de får lære gjennom tradisjonelt arbeid og styrke sine samiskkunnskaper.
sme: Burfjord Travel Mikkel Eivind Oskal bokte, áigu ges fállat giellaarena mánáide, nuoraide ja rávisolbmuide gos árbevirolaš bargguid bokte besset oahppat ja nannet sámegielmáhtuset.

source: Tilskuddsmottaker skal samarbeide med Kvænangen språksenter.
sme: Ohcci áigu ovttasbargat Návuona giellaguovddážiin.

source: – I kommuner hvor samisk språk ikke har en sentral plass, som for eksempel kystkommuner, er slike tiltak viktige i arbeidet for å bevare og styrke språket.
sme: – Suohkaniin gos sámegielas ii leat nu nanu sajádat, nu go ovdamearkka dihte riddosuohkaniin, leat dákkár doaimmat dehálaččat bisuhit ja nannet giela.

source: Gjennom språkarenaer og kurs i samisk språk vil vi vekke interessen for samisk tradisjonelt arbeid, og slik også bidra til styrking av samisk identitet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Giellaarenaid ja kurssaid bokte háliidit boktit beroštumi sámi árbevirolaš bargguide, ja dainna lágiin maiddái nanusmahttit sámi iešdovddu, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsrådet ser det som positivt at kommuner har langtidsstrategier for språkarbeidet de gjennomfører.
sme: Sámediggeráđđi oaidná positiivvalažžan go suohkaniin leat guhkit áigge strategiijat gielladoaimmaiguin maid čađahit.

source: Tilskuddene bevilges gjennom ordningen Språktiltak.
sme: Doarjagat juolluduvvojit doarjjaortnegis Giellaprošeavttat.
